{
  "success": true,
  "result": [
    {
      "key": "0",
      "url": "https://www.cumhuriyet.com.tr/turkiye/esenyurtta-bir-kadini-vuran-kisi-ayni-silahla-intihar-girisiminde-bulundu-1922352",
      "description": "İstanbul Esenyurt'ta bir kadını tabancayla vurup ölümüne neden olan Alpaslan Ç., aynı silahla intihar girişiminde bulundu.",
      "image": "https://www.cumhuriyet.com.tr/Archive/2022/4/4/1922352/kapak_073803.jpg",
      "name": "Esenyurt'ta bir kadını vuran kişi aynı silahla intihar girişiminde bulundu",
      "source": "Cumhuriyet",
      "date": "2022-04-04T05:03:32.900Z"
    },
    {
      "key": "1",
      "url": "https://www.haberturk.com/yeni-lexus-nx-turkiye-de-satisa-sunuldu-3397386-ekonomi",
      "description": "Japon otomobil üreticisi Lexus, D-SUV modeli NX'in yeni neslini satışa sundu. Otomobil, 2.5 litre hibrit ve plug-in hibrit seçenekleri ile bayilerde yerini aldı. Yeni NX'in lansmanında açıklamalarda bulunan Lexus Türkiye Yönetim Kurulu Başkanı Ali Haydar Bozkurt, 'Türkiye'de ikinci 5 yıllık dönemdeyiz ve ‘atak planımız’ çerçevesinde adetlerimizi artıracağımız bir sürece giriyoruz. Türkiye pazarına uygun yeni ürünler sunacağız. Önümüzdeki yıllarda yılda 2 bin adetlik satış rakamlarına ulaşmak istiyoruz' dedi. Bozkurt, sektördeki sıkıntılara da değinerek, 'Biz 250 adet NX talep ederken, üretimin yeterli adetlerde yapılamaması yüzünden en fazla 50 adet alabileceğiz. Bu yıl Lexus olarak 300 adet araç satmak istiyoruz' diye konuştu. Yiğitcan Yıldız yazdı...",
      "image": "https://im.haberturk.com/2022/04/03/ver1649047614/3397386_kutu.jpg",
      "name": "Türkiye'de 'atak' dönemi başlattı!",
      "source": "HaberTürk",
      "date": "2022-04-04T05:02:53.906Z"
    },
    {
      "key": "2",
      "url": "https://www.cumhuriyet.com.tr/turkiye/meteorolojiden-31-ile-turuncu-18-ile-sari-kodlu-uyari-1922351",
      "description": "Meteoroloji Genel Müdürlüğü, 4-10 Nisan tarihlerini kapsayan haftalık hava durumu tahmin raporunu paylaştı. Rapora göre yurt genelinde etkili olan sağanak yağış ve kuvvetli rüzgar nedeniyle birçok il için sarı ve turuncu kodlu uyarıda bulundu.",
      "image": "https://www.cumhuriyet.com.tr/Archive/2022/4/4/1922351/kapak_072828.jpg",
      "name": "Meteoroloji'den 31 ile turuncu, 18 ile sarı kodlu uyarı",
      "source": "Cumhuriyet",
      "date": "2022-04-04T04:43:30.385Z"
    },
    {
      "key": "3",
      "url": "https://www.haberturk.com/ukrayna-savasi-putin-icin-stratejik-bir-yenilgi-3397527",
      "description": "ABD Dışişleri Bakanı Blinken, Rusya'nın Ukrayna'yı işgalinin Rusya Devlet Başkanı Putin için 'stratejik bir yenilgi' olduğunu söyledi.",
      "image": "https://im.haberturk.com/2022/04/04/ver1649046735/3397527_htufak.jpg",
      "name": "\\\"Ukrayna savaşı Putin için stratejik bir yenilgi\\\"",
      "source": "HaberTürk",
      "date": "2022-04-04T04:42:52.331Z"
    },
    {
      "key": "4",
      "url": "https://www.haberturk.com/fiat-egea-hibrit-satisa-cikti-iste-fiyati-3397342-ekonomi",
      "description": "Bursa'da üretilen Fiat Egea’nın hibrit motorlu versiyonları Sedan, Hatchback, Cross ve Cross Wagon gövde tipleriyle satışa sunuldu. Egea hibritin lansmanında açıklamalarda bulunan Fiat Marka Direktörü Altan Aytaç, 'Egea hibrit, Tofaş'ın ürettiği ve satışa sunduğu ilk elektrikli otomobil. Hibrit teknolojisini pazara ilk getiren değiliz, ama hazır geliyoruz' dedi. Aytaç, hibrit Egea'nın Avrupa pazarlarında Mayıs'tan itibaren satışa sunulacağını da aktararak, 'Egea'nın hibrit versiyonun üretiminin çoğunlukla ihracata gitmesini bekliyoruz' diye konuştu. Geliştirilme aşamasında Tofaş mühendislerinin de katkısının olduğu Egea hibritteki güç ünitesinin, Jeep ve Alfa Romeo modellerinde de kullanılacağı bilgisini edindik. Yiğitcan Yıldız yazdı...",
      "image": "https://im.haberturk.com/2022/04/03/ver1649046642/3397342_kutu.jpg",
      "name": "Bursalı Egea'ya 'elektrik' geldi!",
      "source": "HaberTürk",
      "date": "2022-04-04T04:42:51.909Z"
    },
    {
      "key": "5",
      "url": "https://www.cumhuriyet.com.tr/ekonomi/akaryakit-indirimlerinin-kaldirilmasi-tasimacilikta-zamlara-kapi-acacak-1922337",
      "description": "Akaryakıta son bir yılda yüzde 178’lik zam gelirken bu hem yurttaşa hem de ekonominin her alanına ağır maliyetler yükledi. Karayolu yolcu taşımacılığı sektöründe iflaslar ve işten çıkarmalar başladı. Tedarik zincirindeki maliyet artışı ürün fiyatlarını daha da artıracak.",
      "image": "https://www.cumhuriyet.com.tr/Archive/2022/4/4/1922337/kapak_065417.jpg",
      "name": "Akaryakıt indirimlerinin kaldırılması taşımacılıkta zamlara kapı açacak",
      "source": "Cumhuriyet",
      "date": "2022-04-04T04:24:10.952Z"
    },
    {
      "key": "6",
      "url": "https://www.cumhuriyet.com.tr/kultur-sanat/ankarali-kadinlar-bebekte-1922348",
      "description": "Boğaziçi’nin Galeri Kambur’u ikinci galerisini Bebek’te açarken Nermin Alpar’ın kadınlarına ve erkeklerin metal heykellerine yer verdi: 8 hafta, 8 sanatçı!",
      "image": "https://www.cumhuriyet.com.tr/Archive/2022/4/4/1922348/kapak_071832.jpg",
      "name": "Ankaralı kadınlar Bebek’te",
      "source": "Cumhuriyet",
      "date": "2022-04-04T04:24:10.536Z"
    },
    {
      "key": "7",
      "url": "https://www.cumhuriyet.com.tr/dunya/truth-social-trumpin-sosyal-medya-platformu-nasil-bir-felakete-donustu-1922339",
      "description": "Eski ABD Başkanı Donald Trump'ın 'sosyal medya devlerine meydan okumak' amacıyla kurduğu Truth Social, 21 Şubat'ta kullanıma açıldı. Ancak aradan geçen altı haftada uygulamaya dair sorunlar çözülemezken, yaklaşık 1,5 milyon kişi uygulamayı kullanabilmek üzere sırada bekliyor.",
      "image": "https://www.cumhuriyet.com.tr/Archive/2022/4/4/1922339/kapak_070303.jpg",
      "name": "Truth Social: Trump'ın sosyal medya platformu nasıl bir 'felakete' dönüştü?",
      "source": "Cumhuriyet",
      "date": "2022-04-04T04:24:10.122Z"
    }
  ]
}